[
  "dataview",
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "pdf-plus",
  "quickadd",
  "templater-obsidian",
  "smart-connections",
  "obsidian-kanban",
  "omnisearch",
  "obsidian-style-settings",
  "obsidian-importer",
  "obsidian-git"
]